_articles/Driving-Text-Wrong.org
#+TITLE:Driving Test Wrong List
#+AUTHOR:Ni Junjia
#+EMAIL:creamidea(AT)gmail.com
#+DESCRIPTION:ICECREAM(氷菓)CREAMIDEA
#+KEYWORDS:driving test
#+SELECT_TAGS: driving test
#+OPTIONS:H:4 num:t toc:t \n:nil @:t ::t |:t ^:t f:t TeX:t email:t timestamp:t
#+LINK_HOME: https://creamidea.github.io

* 前言
这是很久之前写的笔记，不知为何会混入这里，那就把它放在这里吧。嘛～

* 驾驶考试错题考题
1. 新交规中 超20%以下就扣3分了，20%-50%扣6分了，50%以上扣12分.
2. 机动车驾驶证有效期分为6年、10年和长期。
3. 变更车道时，应开转向灯，迅速驶入测方车道。（X）
4. 驾驶人违反交通运输管理法规发生重大事故后，
   逃逸或者有其他特别恶劣情节的，处7年以上有期徒刑。(X)
	 
   1. 驾驶人因交通肇事，逃逸至他人死亡处7年以上15年以下有期徒刑
   2. 驾驶人因交通肇事，逃逸有其他特别恶劣情节的，处3年以上7年以下有期徒刑
   3. 违法交驼法规，导致重大伤亡（而没有逃逸）处3年以下有期徒刑
   4. 造成交通事故后逃逸，尚不构成犯罪的一次记12分
5. 路中心黄色虚线的含义是分隔对向交通流，在保证安全的前提下，可越线超车或转弯。(V)
6. 驾驶机动车找不到停车位时可以借人行道停放(X)
7. 直行车辆放行时才可进入左转待转区。你到路口观察一下就明白了！
8. 车道
	 * 同方向有2条车道的行驶，所有机动车在行车道上行驶，左侧车道的最低车速为100km/h。
	 * 同方向有3条车道的行驶
     + 车速高于110km/h的汽车在最左侧车道上行驶。
     + 车速高于90km/h的汽车在中间车道行驶。
     + 右侧车道车速不得低于60km/h。
   * 同方向有4条以上车道的行驶
     + 车速高于110km/h的汽车在最左侧车道上行驶。
     + 车速高于90km/h的汽车在中间车道（第2条）上行驶。
     + 右侧车道车速不得低于60km/h。微笑
9. 在高速公路因发生事故造成堵塞的情况下，右侧紧急停车带是供救援车辆使用的。
10. 前雾灯朝左，后雾灯朝右。
11. 道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。不用判刑。
12. （公安部令123号）机动车驾驶人有下列违法行为之一，一次记6分：
(一)机动车驾驶证被暂扣期间驾驶机动车的;
(二)驾驶机动车违反道路交通信号灯通行的;
(三)驾驶营运客车(不包括公共汽车)、校车载人超过核定人数未达20%的，或者驾驶其他载客汽车载人超过核定人数20%以上的;
(四)驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速未达20%的;
(五)驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶或者驾驶其他机动车行驶超过规定时速20%以上未达到50%的;
(六)驾驶货车载物超过核定载质量30%以上或者违反规定载客的;
(七)驾驶营运客车以外的机动车在高速公路车道内停车的;
(八)驾驶机动车在高速公路或者城市快速路上违法占用应急车道行驶的;
(九)低能见度气象条件下，驾驶机动车在高速公路上不按规定行驶的;
(十)驾驶机动车运载超限的不可解体的物品，未按指定的时间、路线、速度行驶或者未悬挂明显标志的;
(十一)驾驶机动车载运爆炸物品、易燃易爆化学物品以及剧毒、放射性等危险物品，未按指定的时间、路线、速度行驶或者未悬挂警示标志并采取必要的安全措施的;
(十二)以隐瞒、欺骗手段补领机动车驾驶证的;
(十三)连续驾驶中型以上载客汽车、危险物品运输车辆以外的机动车超过4小时未停车休息或者停车休息时间少于20分钟的;
(十四)驾驶机动车不按照规定避让校车的。



* 日本のアニメ
1. 我的主人爱作怪

2. 苍之瞳的少女

3. 向北

4. 我们的仙境

5. 我们的存在

6. JOJO的奇妙冒险

7. 天使特警

8. 织田信奈的野望

9. 红Kurenai

10. 千与千寻

11. 风之谷

12. 梦使

13. 学生会的一己之见

14. 黑冢

15. 露蒂的玩具

16. 风-心之呼吸

17. BLOOD-C

18. 青春草莓蛋

19. 吸血姬美夕 INTEGRAL

20. 微笑的闪士

21. MUV-LUV ATE

22. 天使怪盗

23. CHAOS;HEAD

24. 夏色奇迹

25. 谜之彼女X

26. ef-a tale of melodies/悠久之翼

27. 鋼琴之森/Piano no Mori

28. ACHANNEL/A频道1~12+OVA1~2

29. 恋爱研究会

30. 武装神姬

31. 花开伊吕波

32. AKB0048

33. 一起一起这里那里

34. 无法逃离的背叛

35. 轮回的拉格朗日第二季

36. 境界线上的地平线

37. 神曲奏界S

38. 异国迷宫的十字路口

39. 奇迹少女小鸠+SP

40. Infinite Stratos

41. 军火女王

42. 水夏

43. 手冢治虫的佛陀：美丽的红色沙漠

44. 傀儡公主

45. 丹特丽安的书架

46. [BDrip][720P]食灵·零

47. 薄暮传说 ～The First Strike～

48. P83

なんかすごい

私は忙しいのです。
