Driving-Text-Wrong.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Driving Test Wrong List</title>
<!-- 2015-11-08 Sun 20:47 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Ni Junjia" />
<meta  name="description" content="ICECREAM(氷菓)CREAMIDEA"
 />
<meta  name="keywords" content="driving test" />

<link rel="stylesheet" type="text/css" href="/static/style.css"/>

</head>
<body>
<div id="content">
<h1 class="title">Driving Test Wrong List</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">前言</a></li>
<li><a href="#sec-2">驾驶考试错题考题</a></li>
<li><a href="#sec-3">日本のアニメ</a></li>
</ul>
</div>
</div>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">前言</h2>
<div class="outline-text-2" id="text-1">
<p>
这是很久之前写的笔记，不知为何会混入这里，那就把它放在这里吧。嘛～
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">驾驶考试错题考题</h2>
<div class="outline-text-2" id="text-2">
<ol class="org-ol">
<li>新交规中 超20%以下就扣3分了，20%-50%扣6分了，50%以上扣12分.
</li>
<li>机动车驾驶证有效期分为6年、10年和长期。
</li>
<li>变更车道时，应开转向灯，迅速驶入测方车道。（X）
</li>
<li>驾驶人违反交通运输管理法规发生重大事故后，
逃逸或者有其他特别恶劣情节的，处7年以上有期徒刑。(X)

<ol class="org-ol">
<li>驾驶人因交通肇事，逃逸至他人死亡处7年以上15年以下有期徒刑
</li>
<li>驾驶人因交通肇事，逃逸有其他特别恶劣情节的，处3年以上7年以下有期徒刑
</li>
<li>违法交驼法规，导致重大伤亡（而没有逃逸）处3年以下有期徒刑
</li>
<li>造成交通事故后逃逸，尚不构成犯罪的一次记12分
</li>
</ol>
</li>
<li>路中心黄色虚线的含义是分隔对向交通流，在保证安全的前提下，可越线超车或转弯。(V)
</li>
<li>驾驶机动车找不到停车位时可以借人行道停放(X)
</li>
<li>直行车辆放行时才可进入左转待转区。你到路口观察一下就明白了！
</li>
<li>车道
<ul class="org-ul">
<li>同方向有2条车道的行驶，所有机动车在行车道上行驶，左侧车道的最低车速为100km/h。
</li>
<li>同方向有3条车道的行驶
<ul class="org-ul">
<li>车速高于110km/h的汽车在最左侧车道上行驶。
</li>
<li>车速高于90km/h的汽车在中间车道行驶。
</li>
<li>右侧车道车速不得低于60km/h。
</li>
</ul>
</li>
<li>同方向有4条以上车道的行驶
<ul class="org-ul">
<li>车速高于110km/h的汽车在最左侧车道上行驶。
</li>
<li>车速高于90km/h的汽车在中间车道（第2条）上行驶。
</li>
<li>右侧车道车速不得低于60km/h。微笑
</li>
</ul>
</li>
</ul>
</li>
<li>在高速公路因发生事故造成堵塞的情况下，右侧紧急停车带是供救援车辆使用的。
</li>
<li>前雾灯朝左，后雾灯朝右。
</li>
<li>道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。不用判刑。
</li>
<li>（公安部令123号）机动车驾驶人有下列违法行为之一，一次记6分：
</li>
</ol>
<p>
(一)机动车驾驶证被暂扣期间驾驶机动车的;
(二)驾驶机动车违反道路交通信号灯通行的;
(三)驾驶营运客车(不包括公共汽车)、校车载人超过核定人数未达20%的，或者驾驶其他载客汽车载人超过核定人数20%以上的;
(四)驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速未达20%的;
(五)驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶或者驾驶其他机动车行驶超过规定时速20%以上未达到50%的;
(六)驾驶货车载物超过核定载质量30%以上或者违反规定载客的;
(七)驾驶营运客车以外的机动车在高速公路车道内停车的;
(八)驾驶机动车在高速公路或者城市快速路上违法占用应急车道行驶的;
(九)低能见度气象条件下，驾驶机动车在高速公路上不按规定行驶的;
(十)驾驶机动车运载超限的不可解体的物品，未按指定的时间、路线、速度行驶或者未悬挂明显标志的;
(十一)驾驶机动车载运爆炸物品、易燃易爆化学物品以及剧毒、放射性等危险物品，未按指定的时间、路线、速度行驶或者未悬挂警示标志并采取必要的安全措施的;
(十二)以隐瞒、欺骗手段补领机动车驾驶证的;
(十三)连续驾驶中型以上载客汽车、危险物品运输车辆以外的机动车超过4小时未停车休息或者停车休息时间少于20分钟的;
(十四)驾驶机动车不按照规定避让校车的。
</p>
</div>
</div>



<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">日本のアニメ</h2>
<div class="outline-text-2" id="text-3">
<ol class="org-ol">
<li>我的主人爱作怪
</li>

<li>苍之瞳的少女
</li>

<li>向北
</li>

<li>我们的仙境
</li>

<li>我们的存在
</li>

<li>JOJO的奇妙冒险
</li>

<li>天使特警
</li>

<li>织田信奈的野望
</li>

<li>红Kurenai
</li>

<li>千与千寻
</li>

<li>风之谷
</li>

<li>梦使
</li>

<li>学生会的一己之见
</li>

<li>黑冢
</li>

<li>露蒂的玩具
</li>

<li>风-心之呼吸
</li>

<li>BLOOD-C
</li>

<li>青春草莓蛋
</li>

<li>吸血姬美夕 INTEGRAL
</li>

<li>微笑的闪士
</li>

<li>MUV-LUV ATE
</li>

<li>天使怪盗
</li>

<li>CHAOS;HEAD
</li>

<li>夏色奇迹
</li>

<li>谜之彼女X
</li>

<li>ef-a tale of melodies/悠久之翼
</li>

<li>鋼琴之森/Piano no Mori
</li>

<li>ACHANNEL/A频道1~12+OVA1~2
</li>

<li>恋爱研究会
</li>

<li>武装神姬
</li>

<li>花开伊吕波
</li>

<li>AKB0048
</li>

<li>一起一起这里那里
</li>

<li>无法逃离的背叛
</li>

<li>轮回的拉格朗日第二季
</li>

<li>境界线上的地平线
</li>

<li>神曲奏界S
</li>

<li>异国迷宫的十字路口
</li>

<li>奇迹少女小鸠+SP
</li>

<li>Infinite Stratos
</li>

<li>军火女王
</li>

<li>水夏
</li>

<li>手冢治虫的佛陀：美丽的红色沙漠
</li>

<li>傀儡公主
</li>

<li>丹特丽安的书架
</li>

<li>[BDrip][720P]食灵·零
</li>

<li>薄暮传说 ～The First Strike～
</li>

<li>P83
</li>
</ol>

<p>
なんかすごい
</p>

<p>
私は忙しいのです。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<script src="/static/app.js"></script>
</div>
</body>
</html>
